Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=948_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Biodiversiteettisopimuksen suoja kehittyy
sme: Biodiversitehtasoahpamuša suodji ovdána

source: Osapuolikokoukseen ja sen oheistapahtumiin osallistui yhteensä noin 20 000 henkilöä ympäri maailmaa 194 eri maasta.
sme: Oassebeallečoahkkimii ja dan eará dáhpáhusaide oassálaste oktiibuot sullii 20 000 olbmo birra máilmmi 194 sierra riikkas.

source: Suomi osallistui kokoukseen osana Euroopan Unionin delegaatiota.
sme: Suopma oassálasttii čoahkkimii oassin Eurohpa Uniovnna delegašuvnna.

source: EU- maat muodostivat yhteisen kannan koordinaatiokokouksissaan.
sme: EU-riikkat hábmejedje oktasaš bealiváldima koordinašuvdnačoahkkimiinniset.

source: Osapuolikokouksessa eniten keskusteluja ja neuvotteluja vaativa asiakokonaisuus koski biodiversiteettisopimuksen rahoitusta ja valtioiden rahoitusosuutta eri sopimusinstrumenteissa.
sme: Oassebeallečoahkkimis eanemus ságastallamiid ja ráđđádallamiid gáibideaddji áššeollisvuohta guoskkai biodiversitehtasoahpamuša ruhtadeami ja stáhtaid ruhtadanoasi sierra soahpamušinstrumeanttain.

source: Nk. kehitysmaiden biodiversiteettitoimenpiteiden rahoittaminen ja tuen jakautuminen on ollut haasteellinen keskustelunaihe.
sme: Ng. ovddidanriikkaid biodiversitehtadoaibmabijuid ruhtadeapmi ja doarjaga juohkašuvvan lea leamaš hástaleaddji ságastallanfáddá.

source: Osapuolikokous päätti pitää voimassa vuoden 2012 sovitun rahoituspäätöksensä ja kaksinkertaistavaa kehitysmaille osoitetun kansainvälisen luonnon monimuotoisuuden rahoituksen vuoteen 2015 mennessä.
sme: Oassebeallečoahkkin mearridii doallat fámus jagi 2012 sohppojuvvon ruhtadanmearrádusas ja duppalastit ovddidanriikkaide čujuhuvvon riikkaidgaskasaš luonddu máŋggahámatvuođa ruhtadeami jagi 2015 rádjai.

source: Lisäksi osapuolia kannustettiin tukemaan vapaaehtoisesti nk. kehitysmaiden luonnon monimuotoisuutta tukevia hankkeita.
sme: Lassin oassebeliid roahkasmahtte doarjut eaktodáhtolaččat ng. ovddidanriikkaid luonddu máŋggahámatvuođa doarju fidnuid.

source: Osapuolikokous arvioi, että vuosittain luonnon monimuotoisuuden turvaamiseen käytetään maailmanlaajuisesti 1,3 miljardia dollaria (n. 1,07 miljardia euroa). ”
sme: Oassebeallečoahkkin árvvoštalai, ahte jahkásaččat luonddu máŋggahámatvuođa dorvvasteapmái geavahuvvo máilmmiviidosaččat 1,3 miljárdda dollara (s. 1,07 miljárdda euro). ”

source: On selvää, että luonnon monimuotoisuuden turvaaminen edellyttää lisärahoitusta ja EU:n ja muiden teollistuneiden valtioiden taloudellista tukea kehitysmaille.
sme: Lea čielggas, ahte luonddu máŋggahámatvuođa dorvvasteapmi gáibida lasseruhtadeami ja EU:a ja eará industrialuvvan stáhtaid ekonomalaš doarjaga ovddidanriikkaide.

source: Teollistuneilla mailla on myös suuri vastuu luonnon monimuotoisuuden turvaamisesta globaalisti.
sme: Industrialuvvan riikkain lea maid stuorra ovddasvástádus luonddu máŋggahámatvuođa dorvvasteamis máilmmiviidosaččat.

source: Jos kehitysmaiden luonnon monimuotoisuus jatkaa heikkenemistään, sillä on globaali vaikutus maailman luontoon, talouteen, ihmisten terveyteen ja ilmastonmuutokseen.
sme: Jos ovddidanriikkaid luonddu máŋggahámatvuohta ain geahppána, das lea globála váikkuhus máilmmi lundui, ekonomiai, olbmuid dearvvasvuhtii ja dálkkádatnuppástussii.

source: Maapallon luonnon monimuotoisuuden turvaaminen edellyttää kaikilta toimia ”, puheenjohtaja Klemetti Näkkäläjärvi toteaa.
sme: Eanaspáppa luonddu máŋggahámatvuođa dorvvasteapmi gáibida buohkain doaimmaid ”, ságadoalli Klemetti Näkkäläjärvi gávnnaha.

source: Keskustelua aiheutti myös artikla 8(j)-työryhmän rahoitus.
sme: Ságastallama bohciidahtii maid artihkkal 8(j)-bargojoavkku ruhtadeapmi.

source: Pitkällisten keskustelujen jälkeen kansainvälisen artikla 8(j)-työryhmän budjetti otettiin osaksi koko sopimuksen budjettia. ”
sme: Guhkálaš ságastallamiid maŋŋá riikkaidgaskasaš artihkkal 8(j)-bargojoavkku bušeahtta váldojuvvui oassin oppa soahpamuša bušeahta. ”

source: Tämä on hyvin tärkeä päätös.
sme: Dát lea hui dehálaš mearrádus.

source: Aikaisemmin kaikki sopimusosapuolet eivät ole rahoittaneet kansainvälistä 8(j)-työryhmää.
sme: Ovdal buot soahpamušoassebealit eai leat ruhtadan riikkaidgaskasaš 8(j)-bargojoavkku.

source: Artikla on keskeinen osa biodiversiteettisopimusta ja kaikilla valtioilla on vastuu alkuperäiskansojen perinteisen tiedon turvaamisesta.
sme: Artihkkal lea guovddáš oassi biodiversitehtasoahpamuša ja buot stáhtain lea ovddasvástádus eamiálbmogiid árbevirolaš dieđu dorvvasteamis.

source: Päätös luo myös jatkuvuutta ja korostaa kansainvälisen yhteyden sitoutuneisuutta alkuperäiskansojen oikeuksien turvaamiseen ”, saamelaiskäräjien delegaatit Näkkäläjärvi, Tapiola ja Heikkuri iloitsevat kuin yhdestä suusta.
sme: Mearrádus buktá maid jotkkolašvuođa ja buktá buorebut ovdan riikkaidgaskasaš oktavuođa čatnašumi eamiálbmogiid vuoigatvuođaid dorvvasteapmái ”, sámedikki delegáhtat Näkkäläjärvi, Tapiola ja Heikkuri illudit ovttanjálbmái.

source: Biodiversiteettisopimuksen hallintosihteeri Braulio Ferreira de Souza Dias kertomassa biodiversiteetin suojelun merkityksestä
sme: Biodiversitehtasoahpamuša hálddahusčálli Braulio Ferreira de Souza Dias muitaleamen biodiversitehta suodjaleami mearkkašumis

source: Kuva: saamelaiskäräjät.
sme: Govva: sámediggi.

source: Kokouksessa käsiteltiin myös biodiversiteetin tilaa.
sme: Čoahkkimis gieđahallojuvvui maid biodiversitehta dilli.

source: Huolestuttavaa on, biodiversiteetti köyhtyy yhä edelleen, erityisesti meriluonto ja koralliriutat.
sme: Fuolastahtti lea, ahte biodiversitehta gefo ain, erenomážit mearraluondu ja korállaoazit.

source: Kokouksessa hyväksyttiin kaksi uutta aavaa arktista merialuetta meriluonnoltaan arvokkaiksi alueiksi.
sme: Čoahkkimis dohkkehuvvojedje guokte ođđa viiddes árktalaš mearraguovllu mearraluondduset dáfus mávssolaš guovlun.

source: Mukana on jo aiemmin nimetyt yhdeksän Venäjän aluevesien arvokasta aluetta. ”
sme: Mielde leat juo ovdal nammaduvvon ovcci Ruošša guovločáziid mávssolaš guovllu. ”

source: Merien suojelu erityisesti arktisella alueella on ratkaisevaa mutta hyvin haasteellista ilmastonmuutoksesta, merijään sulamisesta ja kansainvälispoliittisesta ja taloudellisesta tilanteesta johtuen.
sme: Mearaid suodjaleapmi erenomážit árktalaš guovllus lea mearkkašahtti ášši, muhto hui hástaleaddji dálkkádatnuppástusa, mearrajieŋa suddama ja riikkaidgaskasaš politihkalaš ja ekonomalaš dili geažil.

source: Arktisen meriluonnon turvaaminen on hyvin ratkaisevaa monille arktiselle alkuperäiskansalle ja suojelua on kehitettävä yhä edelleen.
sme: Árktalaš mearraluonddu dorvvasteapmi lea hui mearrideaddji ášši máŋgga árktalaš eamiálbmogii ja suodjaleami berre ain ovddidit.

source: Se, miten nämä arvokkaat merialueet suojellaan, jää ratkaistavaksi tulevaisuudessa ”, Pertti Heikkuri ja Nilla Tapiola näkevä.
sme: Dat, mo dát mávssolaš mearraguovllut suodjaluvvojit, báhcá čoavdinláhkai boahttevuođas ”, Pertti Heikkuri ja Nilla Tapiola oaidniba.

source: Osapuolikokouksessa on keskusteltu laajasti myös biodiversiteetin ja terveyden välisestä yhteydestä.
sme: Oassebeallečoahkkimis lea ságastallon viidát maid biodiversitehta ja dearvvasvuođa gaskasaš oktavuođas.

source: Afrikassa puhjennut ebola-kriisi on tehnyt asian hyvin ajankohtaiseksi. ”
sme: Afrihkás bohciidan ebola-kriisa lea dahkan ášši hui áigeguovdilin. ”

source: On hyvä, että biodiversiteettisopimuksen yhteydessä on kiinnitetty huomiota terveyden ja luonnon väliseen yhteyteen.
sme: Lea buorre, ahte biodiversitehtasoahpamuša oktavuođas lea giddejuvvon fuopmášupmi dearvvasvuođa ja luonddu gaskasaš oktavuhtii.

source: Alkuperäiskansat, jotka elävät luonnosta, ovat ensimmäisiä indikaattoreita luonnon tilasta koska luonnonmullistukset kuten ilmastonmuutos kohdistuvat voimakkaimmin juuri niihin, ja kansojen hyvinvointi on sidoksissa luonnon monimuotoisuuteen ja puhtauteen ”, Klemetti Näkkäläjärvi korostaa.
sme: Eamiálbmogat, mat ellet luonddus, leat vuosttas indikáhtorat muitaleamen luonddu dilis, dasgo luondduroasut nugo dálkkádatnuppástus čuhcet eanemus aiddo daidda, ja álbmogiid buresveadjin lea čatnagasas luonddu máŋggahámatvuhtii ja buhtisvuhtii ”, Klemetti Näkkäläjärvi deattuha.

source: COP 12-kokouksen pääteema oli biodiversiteetti ja kestävä kehitys.
sme: COP 12-čoahkkima váldotemá lei biodiversitehta ja suvdilis ovdáneapmi.

source: Suurena haasteena on, miten biodiversiteetin suojelu otetaan osaksi YK:n kestävän kehityksen ja köyhyyden poistamisen tavoitteita.
sme: Stuorra hástalussan lea, mo biodiversitehta suodjaleapmi váldojuvvo oassin ON:a suvdilis ovdáneami ja geafivuođa geahpedeami ulbmiliid.

source: Suomi järjesti kaksi oheistapahtumaa osapuolikokouksen yhteydessä, joissa nousivat esille myös alkuperäiskansojen oikeudet.
sme: Suopma lágidii guokte dáhpáhusa oassebeallečoahkkima oktavuođas, main bohte ovdan maid eamiálbmogiid vuoigatvuođat.

source: Ensimmäinen oheistapahtuma käsitteli Euroopan Vihreän vyöhykkeen yhteistyötä ja ympäristönsuojelun merkitystä rauhassa.
sme: Vuosttas dáhpáhus gieđahalai Eurohpa Ruoná avádaga oktasašbarggu ja birassuodjaleami mearkkašumi ráfis.

source: Vihreä vyöhyke kulkee Euroopan halki Jäämereltä Välimerelle.
sme: Ruoná avádat johtá Eurohpa čađa Jiekŋamearas Gaskamerrii.

source: Koko Suomen itäraja kuuluu Vihreään vyöhykkeeseen ja saamelaiskäräjät osallistuu myös Vihreän vyöhykkeen yhteistyöhön.
sme: Oppa Suoma nuortarádjá gullá Ruoná avádahkii ja sámediggi oassálastá maid Ruoná avádaga oktasašbargui.

source: Tapahtuman puheenjohtajana oli kansanedustaja Pekka Haavisto.
sme: Dáhpáhusa ságadoallin lei riikkabeaialmmái Pekka Haavisto.

source: Kansanedustaja Pekka Haavisto ja saamelaiskäräjien puheenjohtaja Klemetti Näkkäläjärvi
sme: Riikkabeaialmmái Pekka Haavisto ja sámedikki ságadoalli Klemetti Näkkäläjärvi.

source: Kuva: Saamelaiskäräjät.
sme: Govva: Sámediggi.

source: ” Osapuolikokous on tärkeä tapahtuma, koska alkuperäiskansoilla on aito mahdollisuus vaikuttaa.
sme: ” Oassebeallečoahkkin lea dehálaš dáhpáhus, dasgo eamiálbmogiin lea duođalaš vejolašvuohta váikkuhit.

source: Silläkin on vaikutuksensa, että saamelaiset näkyvät kokouspaikoilla.
sme: Dasge lea iežas váikkuhus, ahte sámit oidnojit čoahkkinbáikkiin.

source: Lisäksi kokoukset ovat mahdollisuus verkostoitua ja ajatuksia voi vaihtaa laajemminkin luonnonsuojelusta ja kaikille yhteisen luonnon tilasta sekä alkuperäiskansojen ja saamelaisten oikeuksista ”, Nilla Tapiola ja Pertti Heikkuri painottavat.
sme: Lassin čoahkkimat addet vejolašvuođa fierpmáiduvvat ja jurdagiid sáhttá lonuhit viidásabbotge luonddusuodjaleamis ja buohkaide oktasaš luonddu dilis sihke eamiálbmogiid ja sámiid vuoigatvuođain ”, Nilla Tapiola ja Pertti Heikkuri deattuheaba.

source: Kuva: saamelaiskäräjät
sme: Govva: sámediggi

source: Seuraava biodiversiteettisopimuksen osapuolikokous COP 13 päätettiin järjestää Meksikossa Los Cabosin kaupungissa marraskuussa 2016.
sme: Čuovvovaš biodiversitehtasoahpamuša oassebeallečoahkkin COP 13 mearriduvvui ordnejuvvot Meksikos Los Cabosa gávpogis skábmamánus 2016.

source: Meksiko markkinoi näyttävästi seuraavaa COP 13 – osapuolikokousta. ”
sme: Meksiko vuovdala čalbmáičuohcci vugiin čuovvovaš COP 13 – oassebeallečoahkkima. ”

source: Meksiko haluaa järjestää seuraavan osapuolikokouksen, koska Meksikon luonnon monimuotoisuus on hyvin rikas.
sme: Meksiko hálida lágidit čuovvovaš oassebeallečoahkkima, dasgo Meksiko luonddu máŋggahámatvuohta lea hui rikkis.

source: Meksiko on sitoutunut kestävään kehitykseen ja biodiversiteetin suojeluun.
sme: Meksiko lea čatnasan suvdilis ovdáneapmái ja biodiversitehta suodjaleapmái.

source: Ilmastonmuutoksen hillitseminen ja biodiversiteetin heikkeneminen ovat välittömästi hoidettavia asioita.
sme: Dálkkádatnuppástusa caggan ja biodiversitehta dili fuotnáneapmi leat áššit, maid galgá dikšut dalán.

source: Biodiversiteetin suurin uhka on köyhyys, ” ministeri Abud kertoi tiedotustilaisuudessa 15.10.2014 Meksikon ympäristönsuojelutavoitteista.
sme: Biodiversitehta stuorámus áitta lea geafivuohta, ” ministtar Abud muitalii dieđihandilálašvuođas 15.10.2014 Meksiko birassuodjalanulbmiliin.

source: Kokouksen kaikki päätökset löytyvät
sme: Čoahkkima buot mearrádusat gávdnojit

source: biodiversiteettisopimuksen sivuilta
sme: biodiversitehtasoahpamuša siidduin

source: kieliasun tarkistuksen jälkeen.
sme: giela olgguldas hámi dárkkisteami maŋŋá.
